[
  "obsidian-zotero-desktop-connector",
  "table-editor-obsidian",
  "dataview",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-kanban",
  "periodic-notes",
  "smart-second-brain"
]